Repository: iozzinor/Script_app
Catalog: Script_odont/*.lproj/Localizable.strings
Languages: fr

# NSFaceIDUsageDescription
source: TouchID is needed to unlock the account.
fr: FaceId / TouchId est requis pour permetre de déverouiller l'application.

# Common.Cancel
source: Cancel
fr: Annuler

# Common.Yes
source: Yes
fr: Oui

# Common.No
source: No
fr: Non

# Qualification.Name.Student
source: Student
fr: Etudiant

# Qualification.Name.Teacher
source: Teacher
fr: Enseignant

# QualificationTopic.Name.Surgery
source: Surgery
fr: Chirurgie

# QualificationTopic.Name.Endodontics
source: Endodontics
fr: Endodontie

# QualificationTopic.Name.Prosthodontics
source: Prosthodontics
fr: Prothèse

# QualificationTopic.Name.PediatricDentistry
source: Pediatric Dentistry
fr: Pédodontologie

# QualificationTopic.Name.Periodontics
source: Periodontics
fr: Parodontologie

# SecurityQuestion.Content.ChildhoodCity
source: What city did you spend your childhood growing in ?
fr: Dans quelle ville avez-vous grandi ?

# SecurityQuestion.Content.ParentMeetingCity
source: Which city did your parents meet in ?
fr: Dans quelle ville se sont rencontrés vos parents ?

# SecurityQuestion.Content.ChildhoodStreet
source: What is the name of your childhood street ?
fr: Quel est le nom de la rue dans laquelle vous avez grandi ?

# SecurityQuestion.Content.FirstPet
source: How was called your first pet ?
fr: Comment s'appelait votre premier animal ?

# SecurityQuestion.Content.FavoriteBand
source: What is your favorite band ?
fr: Quel est votre groupe de musique préféré ?

# SecurityQuestion.Content.FavoriteSong
source: Which song do you prefer ?
fr: Quel est votre chanson préférée ?

# SecurityQuestion.Content.FavoriteMovie
source: What is your favorite movie ?
fr: Quel est votre film préféré ?

# SecurityQuestion.Content.DreamJob
source: What is your dream job ?
fr: Quel est le métier de vos rêves ?

# Period.Day.Name.Short
source: D
fr: J

# Period.Week.Name.Short
source: W
fr: S

# Period.Year.Name.Short
source: Y
fr: A

# Period.Day.Name
source: Day
fr: Jour

# Period.Week.Name
source: Week
fr: Semaine

# Period.Month.Name
source: Month
fr: Mois

# Period.Year.Name
source: Year
fr: Année

# Period.Day.Name.Latest
source: Today
fr: Aujourd'hui

# Period.Week.Name.Latest
source: This week
fr: Cette semaine

# Period.Month.Name.Latest
source: This month
fr: Ce mois

# Period.Year.Name.Latest
source: This year
fr: Cette année

# SctQuestionHeaderCell.Hypothesis
source: Hypothesis
fr: Hypothèse

# SctQuestionHeaderCell.NewData
source: New Data
fr: Nouvelle donnée

# SctDetail.Title
source: SCT %d
fr: TCS %d

# SctDetail.Section.General
source: General
fr: Général

# SctDetail.Section.LastSession
source: Last Session
fr: Dernière session

# SctDetail.Section.Rate
source: Rate
fr: Vote

# SctDetail.Section.Results
source: Results
fr: Résultats

# SctDetail.Section.Duration
source: Duration
fr: Durées

# SctDetail.Section.Popularity
source: Popularity
fr: Popularité

# SctDetail.TableCell.AuthorLastName
source: Author Last Name:
fr: Nom auteur:

# SctDetail.TableCell.AuthorFirstName
source: Author First Name:
fr: Prénom auteur:

# SctDetail.TableCell.MeanScore
source: Mean score:
fr: Score moyen :

# SctDetail.TableCell.QuestionsCount
source: Questions Count:
fr: Nombre de questions :

# SctDetail.TableCell.EstimatedDuration
source: Estimated:
fr: Estimée :

# SctDetail.TableCell.MeanDuration
source: Mean:
fr: Moyenne :

# SctDetail.TableCell.MeanVotes
source: Mean Votes:
fr: Moyenne des votes :

# SctDetail.TableCell.LaunchesCount
source: Launches Count:
fr: Nombre de lancements :

# SctDetail.TableCell.MeanCompletionPercentage
source: Mean Completion Percentage:
fr: Complétion moyenne :

# SctDetail.TableCell.ActualDuration
source: Duration:
fr: Durée :

# SctDetail.TableCell.AnsweredQuestionsCount
source: Answered Questions Count:
fr: Questions répondues :

# SctDetail.TableCell.MyVote
source: My Vote:
fr: Mon vote :

# SctDetail.TableCell.PerformVote
source: Vote
fr: Voter

# SctDetail.TableCell.RemoveVote
source: Remove Vote
fr: Supprimer vote

# SctDetail.TableCell.CompletionDate
source: Completion Date:
fr: Date fin :

# SctDetail.TableCell.CompletionDuration
source: Completion Duration:
fr: Durée finale :

# SctDetail.TableCell.CompletionScore
source: Completion Score:
fr: Score final :

# SctDetail.TableCell.Resume
source: Resume
fr: Reprendre

# SctDetail.TableCell.Launch
source: Launch
fr: Lancer

# Login.Error.AlertTitle
source: Authentication
fr: Authentification

# Login.Error.AuthenticationFailed
source: The authentication has failed.
fr: L'authentification a échoué.

# Login.Error.BiometryNotEnrolled
source: Biometry is not enrolled.
fr: La reconnaissance biométrique n'est pas activée.

# Login.Error.BiometryNotAvailable
source: Biometry is not available.
fr: La reconnaissance biométrique n'est pas disponible.

# Login.Error.BiometryLocked
source: Biometry is locked.
fr: La reconnaissance biométrique est verrouillée.

# Login.Error.BiometryNotConfigured
source: Biometry may not be configured
fr: La reconnaissance n'est sûrement pas enclenchée.

# Signin.Section.Title.Account
source: Account
fr: Compte

# Signin.Section.Title.Qualifications
source: Qualifications
fr: Compétences

# Signin.Section.Title.Qualification
source: Qualification %@
fr: Compétence %@

# Signin.Section.Title.PersonalData
source: Personal Data
fr: Informations personnelles

# Signin.Section.Title.SecurityQuestions
source: Security Questions
fr: Questions de sécurité

# Signin.Form.Label.Username
source: Username:
fr: Utilisateur :

# Signin.Form.Label.Password
source: Password:
fr: Mot de passe :

# Signin.Form.Label.PasswordVerification
source: Password check:
fr: Vérification :

# Signin.Form.Label.Qualification
source: Qualification %@
fr: Compétence %@

# Signin.Form.Label.NewQualification
source: New qualification
fr: Nouvelle compétence

# Signin.Form.Label.NewQualificationTopic
source: New qualification topic
fr: Nouveau thème de compétence

# Signin.Form.Label.MailAddress
source: Mail Address:
fr: Adresse mail :

# Signin.Form.Label.PhoneNumber
source: Phone Number:
fr: Téléphone :

# Signin.Form.Label.Address
source: Address:
fr: Adresse:

# Signin.Form.Label.NewSecurityQuestion
source: New security question
fr: Nouvelle question de sécurité

# Signin.Form.Label.Submit
source: Submit
fr: Soumettre

# Signin.Form.TextField.Required
source: Required
fr: Nécessaire

# Signin.Form.TextField.Optional
source: Optional
fr: Facultatif

# SecurityQuestionPicker.Label.None
source: None
fr: Aucune

# QualificationTopicPicker.NoTopicsRemaining
source: No qualification topics remaining.
fr: Pas de thématique à ajouter.

# RecoverPassword.Header.AccountInformation
source: Account Information
fr: Information compte

# RecoverPassword.Header.SecurityQuestions
source: Security Questions
fr: Questions de sécurité

# RecoverPassword.UserIdentifier.Label
source: User identifier:
fr: Identifiant utilisateur:

# RecoverPassword.UserIdentifier.TextField
source: Username or email address
fr: Nom d'utilisateur ou adressse mail

# RecoverPassword.Action.Recover
source: Recover
fr: Récupérer

# Authentication.Reason
source: Use %@ to unlock your account.
fr: Utilisez %@ pour déverrouiller votre compte.

# Unlock.DeleteAll.Inform.Title
source: Recover
fr: Récupération

# Unlock.DeleteAll.Inform.Message
source: You can reset the application. Would you like to continue ?
fr: Vous pouvez réinitaliser le mot de passe, en réinitialisant l'application. Voulez-vous continuer ?

# Unlock.DeleteAll.Confirm.Title
source: Delete All
fr: Tout supprimer

# Unlock.DeleteAll.Confirm.Message
source: You are about to delete all data. Would you want to keep going ?
fr: Vous êtes sur le point de tout supprimer. Voulez-vous poursuivre ?

# Unlock.DeleteAll.DoubleConfirm.Title
source: Last Warning
fr: Dernier avertissement

# Unlock.DeleteAll.DoubleConfirm.Message
source: The data will be lost forever. Are you really sure you want to delete everything ?
fr: Les données seront perdues de manière irréversible. Voulez-vous vraiment supprimer l'ensemble des données ?

# Unlock.DeleteAll.Success.Title
source: Delete All
fr: Suppression totale

# Unlock.DeleteAll.Success.Message
source: You successfully resetted the application.
fr: L'application a été réinitialisée avec succès.

# Passphrase.Name.SixDigitCode
source: Six-digit code
fr: Code à six chiffres

# Passphrase.Name.AlphaNumeric
source: Alphanumeric Text
fr: Mot de passe alphanumérique

source: Passphrase Options
fr: Options code

# Passphrase.Title.Creation
source: Passphrase Creation
fr: Création code

# Passphrase.Title.Modification
source: Passphrase Modification
fr: Modification code

# Passphrase.Instruction.New
source: Enter the new passcode.
fr: Entrez le nouveau code.

# Passphrase.Instruction.Previous
source: Enter the previous passcode.
fr: Entrez le code précédant.

# Passphrase.Instruction.Confirm
source: Confirm the passcode.
fr: Confirmez le code.

# Passphrase.Options.Choose.Title
source: Passphrase Options
fr: Options code

# Passphrase.Options.Choose.Message
source: Choose a passphrase kind.
fr: Choisissez un type de code.

# WelcomeWalkthrough.SkipButton.Title.Skip
source: Skip
fr: Passer

# WelcomeWalkthrough.SkipButton.Title.Done
source: Done
fr: Compris !

# WelcomeWalkthrough.Section.Title.Sct
source: What is an SCT ?
fr: Mais au fait, qu'est-ce qu'un TCS ?

# WelcomeWalkthrough.Section.Title.Uncertainty
source: Uncertain Situation
fr: Principle

# WelcomeWalkthrough.Section.Description.Welcome
source: Welcome to SCT-app, the application to take Script Concordance Tests!
fr: Bienvenue sur SCT-app, l'application pour faire des Tests de Concordance de Script !

# WelcomeWalkthrough.Section.Description.Sct
source: SCTs are standardized tools that enable to evaluate one's ability to reason, or make pertinent choices in complex cases, or during uncertain situations.
fr: Les TCS sont des outils standardisés qui permettent d'évaluer le raisonnement et les capacités à prendre des décisions dans des cas complexes, ou en sitation d'incertitude.

# WelcomeWalkthrough.Section.Description.Uncertainty
source: Principle
fr: Situtation d'incertitude

# WelcomeWalkthroughExample.Label.Title.Scenario
source: A scenario
fr: Un scenario

# WelcomeWalkthroughExample.Label.Title.Hypothesis
source: An hypothesis
fr: Une hypothèse

# WelcomeWalkthroughExample.Label.Title.Information
source: An information
fr: Une information

# WelcomeWalkthroughExample.Label.Title.Impact
source: The impact
fr: L'impact de l'information sur l'hypothèse

# WelcomeWalkthroughExample.Label.Title.SelectImpact
source: Select the impact
fr: Selectionnez l'impact

# WelcomeWalkthroughExample.Label.Description.Scenario
source: You are on the edge to go driving. It is snowing. Your car is parked alongside the street. It does not start.
fr: Vous vous apprêtez à partir en voiture. Il neige. Votre voiture est garée dans la rue. Elle ne démarre pas.

# WelcomeWalkthroughExample.Label.Description.Hypothesis
source: The storage tank might be empty.
fr: Votre réservoir est vide.

# WelcomeWalkthroughExample.Label.Description.Information
source: The tank warning light was on yesterday.
fr: Vous avez roulé la veille avec le témoin de réserve du réservoir.

# WelcomeWalkthroughExample.Success.Title
source: First SCT
fr: Premier TCS

# WelcomeWalkthroughExample.Success.Message
source: Congratulations! You just solved your first SCT!
fr: Bravo ! Vous venez de répondre à votre premier TCS sur TCS-App !

# DrawingWalkthrough.Description.Drawing
source: An SCT is typically represented using a drawing.
fr: Un TCS est classiquement représenté sous la forme d'une vignette.

# DrawingWalkthrough.Description.Wording
source: The patient case is described in the first row.
fr: Le cas du patient est décrit dans la première rangée.

# DrawingWalkthrough.Description.Hypothesis
source: Hypothesis are gathered in the first column.
fr: Les hypothèses sont rangées dans la première colonne.

# DrawingWalkthrough.Description.NewData
source: New data are stored in the second one.
fr: Les nouvelles informations sont alignées dans la deuxième colonne.

# DrawingWalkthrough.Description.LikertScale
source: The last column holds the impact of the new data.
fr: La dernière colonne contient les impacts de ces données sur les hypothèses.

# DrawingWalkthrough.Drawing.Wording
source: Wording
fr: Enoncé.

# DrawingWalkthrough.Drawing.Think
source: You thought...
fr: Vous pensiez...

# DrawingWalkthrough.Drawing.Find
source: You find...
fr: Vous trouvez...

# DrawingWalkthrough.Drawing.LikertIndex
source: Likert index
fr: Indice de Likert

# SctBrowsingSection.SeeAll
source: See All
fr: Voir tout

# SctBrowsing.NewSct.Time
source: There was %@.
fr: Il y a %@.

# SctBrowsing.Search.Title
source: Want more ? Make a search !
fr: Ce n'est pas suffisant ? Recherchez !

# ScrBrowsing.Section.New.Title
source: New
fr: Nouveaux

# ScrBrowsing.Section.Top.Title
source: Top
fr: Tendance

# ScrBrowsing.Section.Personnalized.Title
source: Personnalized
fr: Pour vous

# ScrBrowsing.Section.Topics.Title
source: Topics
fr: Thèmes

# ScrBrowsing.Section.Search.Title
source: Search
fr: Recherche

# ScrBrowsing.Section.New.Description
source: Latest and greatest SCTs.
fr: Les derniers TCS.

# ScrBrowsing.Section.Top.Description
source: Best SCTs.
fr: Les meilleurs TCS.

# ScrBrowsing.Section.Personnalized.Description
source: A set of SCTs that has specially been designed for you.
fr: Une liste de TCS créée spécialement pour vous.

# ScrBrowsing.Section.Topics.Description
source: STCs by topics.
fr: Les TCS par thème.

# SctsList.Category.Today.Name
source: Today SCTs
fr: Les TCS du jour

# SctsList.Category.LastWeek.Name
source: Last Week SCTs
fr: Les TCS de la semaine

# SctsList.Category.LastMonth.Name
source: Last Month SCTs
fr: Les TCS du mois

# SctsList.Category.Top.Name
source: Top SCTs
fr: Les meilleurs TCS

# SctsList.Category.Personnalized.Name
source: Personnalized SCTs
fr: Sélection de TCS pour vous

# SctsList.NoScts
source: No SCTs to display.
fr: Pas de TCS à afficher.

# SctSearch.Criterion.Topics.Name
source: Topics
fr: Thèmes

# SctSearch.Criterion.ReleaseDate.Name
source: Release Date
fr: Date de publication

# SctSearch.Criterion.QuestionsCount.Name
source: Questions Count
fr: Nombre de questions

# SctSearch.Criterion.Duration.Name
source: Duration
fr: Durée

# SctSearch.AddCriterion.Title
source: Add Criterion
fr: Ajouter critère

# SctSearch.PickQualificationTopics.Title
source: Pick Qualification Topics
fr: Choisir les thèmes

# SctSearch.PerformSearch.Title
source: Search
fr: Rechercher

# SctSearch.DurationPicker.Minimum.Date
source: Since:
fr: Depuis le :

# SctSearch.DurationPicker.Maximum.Date
source: Until:
fr: Jusqu'au :

# SctSearch.DurationPicker.Minimum.QuestionsCount
source: Minimum Questions:
fr: Questions minimum :

# SctSearch.DurationPicker.Maximum.QuestionsCount
source: Maximum Questions:
fr: Questions maximum :

# SctSearchCriterionPicker.NavigationItem.Title
source: Pick New Criterion
fr: Choix nouveau critère

# SctSearch.SearchAllAlert.Title
source: Search All
fr: Afficher tout

# SctSearch.SearchAllAlert.Message
source: No criteria have been added. Do you want to display all the SCTs ?
fr: Aucun critère de recherche n'a été mentionné. Voulez-vous afficher l'ensemble des TCS ?

# SctSearchResult.Section.Summary.Title
source: Search Summary
fr: Résumé recherche

# SctSearchResult.Section.Results.Title
source: Results
fr: Résultats

# SctSearchResult.AllScts
source: All SCTs.
fr: Tous les TCS.

# SctSearchResult.NoScts
source: No SCTs found.
fr: Pas de TCS trouvé.

# SctExam.Horizontal.RotateLabel.Title
source: Please rotate the device (or your head)
fr: Merci de tourner l'appareil (ou votre tête)

# SctExam.Horizontal.Title.Information
source: Information
fr: Informations

# SctExam.Horizontal.Progress
source: Question %d out of %d
fr: %d sur %d

# SctExam.Submission.Error.AlertTitle
source: Submit Error
fr: Erreur de soumission

# SctExam.Submission.Error.InsufficientTime
source: The session must be running for a minimum of %f seconds. It has been %f seconds since its launch.
fr: La session doit avoir été lancé un minimum de %f secondes. Il s'est écoulé %f secondes pour le moment.

# SctExam.Submission.Error.InsufficientAnswers
source: Only %d scts were answered. There must be at least %d responses to submit the session.
fr: Seulement %d réponses ont été apportées. Il faut au moins avoir répondu à %d TCS pour soumettre la session.

# SctExam.Horizontal.Options.Message
source: Choose an option
fr: Choisissez une option.

# SctExam.Horizontal.Options.GoTo
source: Go To
fr: Aller à

# GoToSct.SctIndex
source: Sct %d
fr: Tcs %d

# MySct.Section.Unfinished
source: Unfinished
fr: Non finis

# MySct.Section.Finished
source: Finished
fr: Finis

# MySct.Section.Progress
source: My Progress
fr: Ma progression

# MySct.Section.Unfinished.Description
source: SCTs you have started but not ended yet.
fr: Les TCS commencés et à terminer.

# MySct.Section.Finished.Description
source: SCTs you have taken.
fr: Les TCS que vous avez terminés.

# MySct.Progress.Title
source: See My Progress
fr: Voir ma progression

# SctsUnfinishedList.NavigationItem.Title
source: Unfinished SCTs
fr: TCS entamés

# SctsFinishedList.NavigationItem.Title
source: Finished SCTs
fr: TCS terminés

# ProgressCell.Period.Today
source: Today
fr: Aujourd'hui

# MyProgress.Section.Data.Title
source: SCT Scores (percentages)
fr: Scores TCS (pourcentages)

# MyProgress.NavigationItem.Title
source: My Progress
fr: Ma progression

# MyProgress.Data.Count.Title
source: Scores Count:
fr: Nombre de résulats :

# MyProgress.Data.MeanScore.Title
source: Mean Score:
fr: Score moyen :

# MyProgress.NoProgression
source: No progression.
fr: Pas de progression.

# MyProgress.Explanation
source: Scores are normalized according to the maximum score possible.
fr: Les scores sont affichés en pourcentage du score maximal possible.

# MyProgress.OrdinatesAxis.Title
source: Scores (percentage)
fr: Scores (pourcentage)

# Volume.ToggleMeshButton.Title.Display
source: Display Mesh
fr: Afficher maillage

# Volume.ToggleMeshButton.Title.Hide
source: Hide Mesh
fr: Masquer maillage

# Settings.NavigationItem.Title
source: Settings
fr: Paramètres

# Settings.Section.Account.Title
source: Account
fr: Compte

# Settings.Section.Developer.Title
source: Developer
fr: Développeur

# Settings.Row.About
source: About
fr: A propos

# Settings.Row.Advanced
source: Advanced
fr: Avancé

# Settings.Row.Passphrase
source: Passphrase
fr: Code PIN

# Settings.Row.ConfidentialData
source: Confidential Data
fr: Données confidentielles

# Settings.Row.Password
source: Password & Security Questions
fr: Mot de passe et questions sécurité

# Settings.Row.Qualifications
source: Qualifications
fr: Compétences

# Settings.Row.Reset
source: Reset
fr: Réinitialiser

# Settings.Row.Logout
source: Logout
fr: Se déconnecter

# Settings.Row.LinkAccount
source: Link an account
fr: Associer un compte

# Settings.Row.UpdateAccount
source: Update account
fr: Mettre le compte à jour

# Settings.Row.AccountNotActivated
source: Account not activated.
fr: Compte non activé.

# Settings.Row.NotReachable
source: The Internet can not be reached.
fr: Impossible de se connecter à internet.

# Settings.Row.Developer
source: Developer
fr: Développeur

# About.NavigationItem.Title
source: About
fr: A propos

# About.Row.ApplicationVersion
source: Application Version:
fr: Version de l'application :

# About.Row.ApplicationBuild
source: Application Build:
fr: Compilation de l'application :

# AdvancedSettings.NavigationItem.Title
source: Advanced Settings
fr: Paramètres avancés

# AdvancedSettings.Row.Developer
source: Show Developer Settings
fr: Afficher les paramètres développeur

# Developer.NavigationItem.Title
source: Developer
fr: Développeur

# Developer.Section.Server.Title
source: Server
fr: Serveur

# Developer.Row.ServerName
source: Name:
fr: Nom :

# Developer.ServerName.Alert.Title
source: New Server Name
fr: Nouveau nom serveur

# Developer.ServerName.Alert.Message
source: Please enter the new server name.
fr: Saisissez le nouveau nom du serveur.

# Developer.ServerName.TextField.Placeholder
source: The new server name...
fr: Le nouveau nom du serveur...

# Developer.ServerPort.Alert.Title
source: New Server Port
fr: Nouveau port serveur

# Developer.ServerPort.Alert.Message
source: Please enter the new server port.
fr: Saisissez le nouveau port du serveur.

# Developer.ServerPort.TextField.Placeholder
source: The new server port...
fr: Le nouveau port du serveur...

# Reset.NavigationItem.Title
source: Reset
fr: Réinitialiser

# Reset.Row.Settings
source: Reset Settings
fr: Réinitialiser les paramètres

# Reset.Row.Data
source: Reset Data
fr: Réinitialiser les données

# Reset.Parameters.Confirm.Alert.Title
source: Confirm Reset Parameters
fr: Confirmation réinitialisation paramètres

# Reset.Parameters.Confirm.Alert.Message
source: Your are about to reset the parameters. Do you want to continue ?
fr: Voulez-vous vraiment réinitialiser les paramètres ?

# Reset.Parameters.Alert.Title
source: Reset Parameters
fr: Réinitialisation paramètres

# Reset.Parameters.Alert.Message
source: You successfully resetted the parameters.
fr: Les paramètres ont bel et bien été réinitialisés.

# OtherViewController.NavigationItem.Title
source: Others
fr: Autres

# OtherViewController.Tutorials
source: Tutorials
fr: Tutoriels

# OtherViewController.Leaderboard
source: Leaderboard
fr: Classement

# Walkthroughs.Show.Welcome
source: Welcome...
fr: Bienvenue...

# Walkthroughs.Show.Drawing
source: Drawing...
fr: Vignette...

# Walkthroughs.Show.DrawingExample
source: Drawing Example...
fr: Exemple de vignette...

# Leaderboard.Section.TopTen.Title
source: Top Ten
fr: Top dix

# Leaderboard.Section.User.Title
source: My Ranking
fr: Mon classement

# Leaderboard.NavigationItem.Title
source: Leaderboard
fr: Classement

# Leaderboard.User.NotRanked
source: Your are not currently ranked.
fr: Vous n'êtes actuellement pas classé.

# Leaderboard.User.Rank
source: Rank:
fr: Classement :

# Leaderboard.User.AnsweredSctExams
source: Total Answered Sct Exams:
fr: Nombre d'examens passés :

# Leaderboard.User.MeanScore
source: Mean Score:
fr: Score moyen :

# PeriodLeaderboard.NavigationItemTitle.Day
source: Leaderboard of the day
fr: Classement du jour

# PeriodLeaderboard.NavigationItemTitle.Week
source: Leaderboard of the week
fr: Classement de la semaine

# PeriodLeaderboard.NavigationItemTitle.Month
source: Leaderboard of the month
fr: Classement du mois

# PeriodLeaderboard.NavigationItemTitle.Year
source: Leaderboard of the year
fr: Classement de l'année

# ToothRecognition.NavigationItem.Title
source: Identify The Tooth
fr: Identifiez la dent

# ToothRecognition.FirstQuestion
source: First Question.
fr: Première question.

# ToothRecognition.Select
source: Select Tooth
fr: Choisir la dent

# ToothRecognition.Monitoring
source: %d successes out of %d
fr: %d justes sur %d

# ToothRecognitionSelection.NavigationItem.Title
source: Pick The Tooth
fr: Sélectionnez la dent

# NetworkError.NotReachable.LocalizedDescription
source: Your decive is not connected to the Internet.
fr: Votre appareil n'est pas connecté à internet.

# NetworkError.NotReachable.FixTip
source: Turn wifi or cellular data on
fr: Activez le Wifi ou les données cellulaires.

# NetworkError.Airplane.LocalizedDescription
source: The Airplane mode in on.
fr: Le mode avion est activé.

# NetworkError.Airplane.FixTip
source: Switch off the Airplane mode.
fr: Désactivez le mode avion.

# NetworkingService.ConnectionError.NoAccountLinked.LocalizedDescription
source: No account is linked. Please link an account in the settings section.
fr: Pas de compte associé.

# NetworkingService.ConnectionError.NoAccountLinked.FixTip
source: Show preferences.
fr: Associer un compte.
