Repository: iozzinor/Script_app
Catalog: Script_odont/*.lproj/Localizable.strings
Languages: fr

# NetworkingService.ConnectionError.AccountNotActivated.LocalizedDescription
source: The account has not yet been activated.
fr: Le compte n'a pas encore été activé.

# NetworkingService.ConnectionError.AccountNotActivated.FixTip
source: Show mails.
fr: Afficher les mails.

# NetworkingService.ConnectionError.WrongCredentials.LocalizedDescription
source: Your account has wrong credentials. Please update your account in the settings.
fr: Votre compte n'est plus associé à l'appareil.

# NetworkingService.ConnectionError.WrongCredentials.FixTip
source: Show preferences.
fr: Réassocier le compte.
